In [1]:
pow(2,3)

8

In [3]:
max(1,5,3,2)
min(1,2,4)

1

In [4]:
print('Shanghai')

Shanghai

In [2]:
import math
math.pi

3.141592653589793

In [3]:
math.sqrt(4)

2.0

In [5]:
from pandas import read_csv
read_csv('./1.csv')

   name  age
0   KEN   23
1  John   32
2  JIMI   25

In [6]:
from pandas import read_csv as aaa

aaa('./1.csv')

   name  age
0   KEN   23
1  John   32
2  JIMI   25